[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "better-export-pdf",
  "calendar",
  "code-emitter",
  "cmdr",
  "dataview",
  "editing-toolbar",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-image-toolkit",
  "obsidian-latex-suite",
  "obsidian-mind-map",
  "multi-column-markdown",
  "obsidian-outliner",
  "obsidian-release-timeline",
  "obsidian-style-settings",
  "obsidian-banners",
  "fit",
  "cm-editor-syntax-highlight-obsidian",
  "latex-ocr",
  "obsidian-tikzjax"
]